{
    "name": "Ливерпуль",
    "nameEn": "Liverpool FC",
    "description": "<p>\\\"Ливерпуль\\\" - британский футбольный клуб из одноименного города в графстве Мерсисайд. Основателем клуба в 1892 году стал бизнесмен Джон Хоулдинг, во владении которого находился футбольный стадион \\\"Энфилд\\\". \r\n<p>Дебютировал клуб в Ланеаширской лиге, однако очень скоро перешел во Второй дивизион Футбольной лиги. Наибольших профессиональных успехов клуб достиг под руководством Боба Пейсли: из 490 сыгранных официально матчей победа была одержана в 275. Также, за этот период было получено 6 чемпионских титулов. С 2015 года игроков клуба тренерует Юрген Клопп.\r\n<p>Форма красного цвета для футболистов была окончательно утверждена лишь в 60-х гг. ХХ века. Изначально же, цветами команды были белый и синий, идентичные цвету формы другого популярного в то время в Англии клуба \\\"Эвертон\\\". Именно это сподвигло руководство кардинально сменить цветовую гамму. И уже с 1894 года игроки выходили на поле в белых трусах и красных майках. Благодаря этому болельщики прозвали команду  \\\"красными\\\".\r\n<p>Герб клуба появился в 1901 году. На эмблеме изображен главный символ одноименного города - птица Лайвер, над которой расположены ворота Шенкли (ворота, установленные на домашнем стадионе клуба в честь его менеджера Билла Шенкли) с надписью «You’ll Never Walk Alone».\r\n<p>С названием данного футбольного клуба часто ассоциируют и трагедию 1989 г., которая случилась на стадионе «Хиллсборо». Во время матча с командой \\\"Ноттингем Форест\\\" произошли массовые столкновения фанатов обоих клубов, в результате которых погибло 96 человек. \r\n<p>Среди достижений \\\"красных\\\" наиболее значимыми стали победы в Суперкубке УЕФА (1977, 2001, 2005), Кубке УЕФА (1973, 1976, 2001), Лиге чемпионов УЕФА, а также многократное первенство в национальных чемпионатах. Таким образом, клуб является лидером по количеству завоеванных трофеев среди английских футбольных команд.\r\n<p>Добиться великолепных результатов \\\"Ливерпулю\\\" удалось благодаря таким игрокам, как Дональд Маккинли, Альберт Стаббинс, Роджер Хант, Рэй Клеменс и другие.\r\n<p>С 2010 года футбольным клубом владеет компания «Fenway Sports Group» (США).",
    "nickname": "Красные (The Reds), Мерсисайдцы",
    "founded": "1892",
    "location": "г. Ливерпуль",
    "website": "www.liverpoolfc.com",
    "stadium": "Энфилд",
    "stadiumEn": "Anfield",
    "facebook": "LiverpoolFC",
    "twitter": "lfc",
    "youtube": "liverpoolfc",
    "instagram": "liverpoolfc",
    "google": false
}