{
    "name": "Мидлсбро",
    "nameEn": "Middlesbrough FC",
    "description": "<p>Футбольный клуб \\\"Мидлсбро\\\", известный также по прозвищам \\\"Боро\\\" и \\\"Смогги\\\" - профессиональная спортивная команда из одноименного города в графстве Йоркшир. Его основатели - местные игроки в крикет, в 1876 создали сборную для игры в футбол, чтобы не терять форму осенью и зимой. Одержав дважды Кубок Англии в качестве любителей, клуб получил статус профессионального. Пробиться в высшую лигу игрокам удалось лишь в начале ХХ века.\r\n<p>В 1910 г. вокруг \\\"Боро\\\" разгорелся крупный скандал, связанный с подставными матчами. Стало известно, что Э. Уокер, занимавший тогда должность главного менеджера, настойчиво предлагал соперникам за \\\"слив\\\" игры по 2 фунта. В итоге, футболисты от предложения взятки отказались, а сам Э. Уокер был пожизненно дисквалифицирован. Первая мировая война унесла жизни большей части основного состава, что негативно отразилось на результатах клуба: команда вылетела из высшей лиги. Такая ситуация продолжалась до 1975 г. С приходом Дж. Чарльтона и С. Андерсона, \\\"Мидлсбро\\\" удалось вернуться в элиту и одержать первую существенную награду - Англо-Шотландский Кубок. В 80-х гг. ХХ века \\\"Боро\\\" преследовали финансовые трудности. Находясь за шаг до лишения лицензии, клуб нашел необходимую сумму денег и смог справиться с кризисом. В 1986 г. по предложению руководства был совершен полный ребрендинг. С этого события и пошел отсчет новой, достаточно успешной эпохи в истории \\\"Мидлсбро\\\": команде впервые удалось дойти до финала Кубка УЕФА (2006 г.).\r\n<p>В 2014 г. контракт на тренерство был подписан с испанцем Айтором Каранка.\r\n<p>Домашние матчи \\\"Боро\\\" разыгрывают на поле \\\"Риверсайда\\\".\r\n<p>Форма игроков выполнена в традиционных для клуба цветах: красные гетры, шорты и майка с белой полосой на груди. \r\n<p>Лев, изображенный на логотипе, был позаимствован из геральдики родного графства. \r\n<p>Легендами \\\"Мидлсбро\\\" без преувеличения можно назвать Жуниньо Паулиста,  Джорджа Кэмселла, Уилфа Мэнниона, Брайана Клафа, Джона Хиктона и др.\r\n<p>Уже порядка трех десятилетий основным акционером клуба является Стив Гибсон.",
    "nickname": "Боро (The Boro), Смогги (The Smoggies)",
    "founded": "1879",
    "location": "г. Мидлсбро",
    "website": "www.mfc.co.uk",
    "stadium": "Риверсайд",
    "stadiumEn": "Riverside Stadium",
    "facebook": "MFCofficial",
    "twitter": "Boro",
    "youtube": "channel/UCdXWsJhkXzx5hFJGcxjy_5Q",
    "instagram": "theboroofficial/",
    "google": false
}