<template>
  <div class="page-content">
    <h1 class="page-title">Пользовательское соглашение</h1>
    <div class="content-text"><p>Настоящий документ «Пользовательское соглашение» представляет собой предложение администрации сайта premier-league.xyz, заключить договор на изложенных ниже условиях Соглашения.
    </p><h2>1. Общие положения</h2>
      <div>
        <p>1.1. В настоящем документе и вытекающих или связанным с ним отношениях Сторон применяются следующие термины и определения:
        </p><ul>
          <li>а) Пользователь — дееспособное физическое лицо, присоединившееся к настоящему Соглашению в собственном интересе либо выступающее от имени и в интересах представляемого им юридического лица.
          </li><li>б) Сайт — интернет-сайты, размещенные в домене premier-league.xyz и его поддоменах.
          </li><li>в) Контент – изображения, текстовые, аудио- и видеоматериалы, а также прочие объекты авторских и (или) смежных прав, а равно не являющиеся таковыми информация и сообщения любого характера.
          </li><li>г) Соглашение — настоящее соглашение со всеми дополнениями и изменениями.
        </li></ul>
      </div>
      <div>
        <p>1.2. Использование вами Сервиса любым способом и в любой форме в пределах его объявленных функциональных возможностей, включая:
        </p><ul>
          <li>просмотр размещенных на Сайте материалов;
          </li><li>отображение на Сайте любых материалов, включая но не ограничиваясь такими как: тексты, гипертекстовые ссылки, изображения, аудио и видео- файлы, сведения и/или иная информация,
        </li></ul>
        <p>создает договор на условиях настоящего Соглашения.
      </p></div>
      <div>
        <p>1.3. Воспользовавшись любой из указанных выше возможностей по использованию Сервиса вы подтверждаете, что:
        </p><ul>
          <li>а) Ознакомились с условиями настоящего Соглашения в полном объеме до начала использования Сервиса.
          </li><li>б) Принимаете все условия настоящего Соглашения в полном объеме без каких-либо изъятий и ограничений с вашей стороны и обязуетесь их соблюдать или прекратить использование Сервиса. Если вы не согласны с условиями настоящего Соглашения или не имеете права на заключение договора на их основе, вам следует незамедлительно прекратить любое использование Сервиса.
          </li><li>в) Соглашение (в том числе любая из его частей) может быть изменено Администрацией без какого-либо специального уведомления. Новая редакция Соглашения вступает в силу с момента ее размещения на Сайте Администрации либо доведения до сведения Пользователя в иной удобной форме, если иное не предусмотрено новой редакцией Соглашения.
        </li></ul>
      </div>
      <h2>2. Общие условия пользования Сервисом</h2>
      <p>2.1 Просмотр Контента, размещенного на Сайте в открытом доступе, не требует обязательной регистрации и/или авторизации Пользователя.
      </p><p>2.2 Пользователь понимает, что любой переход на сторонний сайт с нашего Сайта, будь то намеренный или случайный, и все последствия этого перехода вне ответственности нашего Сайта.
      </p><p>2.3 Любые претензии, которые возникнут у Пользователя в связи с использование других веб-сайтов, не могут касаться нашего Сайта.
      </p><p>2.4 При цитировании материалов, размещенных на Сайте, в сети Интернет гиперссылка на premier-league.xyz обязательна.
      </p><h2>3. Ограничения</h2>
      <p>3.1 Сайт предоставляет информацию  о результатах спортивных событий, статистику, составы команд, таблицы и расписание. Результаты и прочая информация получены от поставщиков (третьих лиц) либо собственными силами Сайта с различных интернет-ресурсов. Сайт старается точно и вовремя обновлять результаты спортивных соревнований, но, тем не менее, рекомендует проверять информацию на других ресурсах. Сайт не несет ответственности за использование информации, размещенной на нем, Пользователем.
      </p><p>3.2 Сайт не дает никаких гарантий о том, что данные, предоставляемые им, точны и могут быть использованы в различных целях, которые прямо не вытекают из этого Соглашения.
      </p><p>3.3 Пользователь несет все риски по пользованию Сайтом. Сайт не является букмекерской конторой или игорным веб-сайтом. Сайт не предоставляет услуг по приему ставок. Коэффициенты для ставок, отображенные на Сайте, представлены исключительно в информационных целях.
      </p><p>3.4 Сайт не гарантирует, что использование Сайта удовлетворит Пользователя. Пользователи заходят на Сайт по собственной инициативе и ответственны за следование местным законам.
      </p><p>3.5 Сайт не несет ответственности за содержания страниц, на которые ведут любые ссылки, расположенные на Сайте. Сайт не гарантирует точность информации, которая будет опубликована на этих страницах, также Сайт не гарантирует их безопасность.
    </p><p>3.6 Сайт не несет ответственности за какие-либо убытки или ущерб перед Пользователем или третьими сторонами, возникшими вследствие посещения Сайта, включая, но не исчерпываясь, потери в продажах, упущенную выгоду, потерю ожидаемых доходов, проигрыши или выигрыши в ставках, прекращение деятельности бизнеса, потеря коммерческой информации и любые другие материальные потери.</p></div>
  </div>
</template>
<script>

</script>
<style lang="less" scoped>
.page-title{
  font-size:1.5rem;
  font-weight:600;
  margin-bottom:20px;
}
</style>
