{
    "name": "Кристал Пэлас",
    "nameEn": "Crystal Palace FC",
    "description": "<p>Клуб \\\"Кристал Пэлас\\\" (прозвище - \\\"орлы\\\") - один из представителей высшего дивизиона британского футбола. \r\n<p>История его создания берет начало в 1905 г., когда строители Хрустального дворца в южной части Лондона организовались в команду для игры в футбол. Благодаря поддержке собственников Национального спортивного центра «Кристал Пэлас», футболистам удалось сразу попасть во Второй дивизион и стать там лидерами. В связи с началом Первой мировой войны, домашний стадион пришлось освободить для штаба Адмиралтейства, а следующим пристанищем стала арена \\\"Херн-Хилл\\\". С 1920 г. команда вступила в Третий дивизион Футбольной лиги, однако вырваться выше более двадцати лет ей так и не удавалось. Более того, неудачно выступив в сезоне 1957-1958 гг., клуб вылетел в самый низший по статусу Четвертый дивизион. Кардинально исправить положение удалось лишь к концу 60-х гг., когда \\\"Кристал Пэлас\\\" стал полноправным представителем элиты. Во времена тренерства Т. Венейблса, клуб смог дойти до финала Кубка Англии. Но в  решающем матче с \\\"Манчестер Юнайтед\\\", к сожалению, вырвать победу они так и не смогли. В 1992 г. \\\"орлы\\\" вошли в число основателей Премьер-лиги, даже несмотря на то, что их профессиональные дела шли неважно. Ключевую роль в том, что команду преследовали неудачи, сыграл их президент Р. Нодс. Выступая в передаче на одном из центральных телеканалов, он позволил себе пренебрежительно высказаться в адрес темнокожих игроков. Реакция на такие слова не заставила себя долго ждать: наиболее перспективные футболисты вышли из основного состава, а самому клубу пришлось бороться за выживание.\r\n<p>С того времени \\\"орлы\\\" провели большую часть времени в Чемпионшипе. Вывести команду в Премьер-лигу удалось лишь в 2013 г. И. Холлоуэю.\r\n<p>Самым весомым трофеем для клуба с момента его основания является Кубок полноправных членов (1991 г.).\r\n<p>Традиционные цвета \\\"Кристал Пэлас\\\" - синий и красный. На логотипе изображен орел, который держит в когтях футбольный мяч.\r\n<p>Выдающимися игроками команды можно назвать Дж. Макартура, К. Филлипса, К. Хилла, М. Хадсона, Ш. Дерри и др.\r\n<p>С 1924 г. постоянным местом проведения домашних матчей служит стадион \\\"Селхерст Парк\\\".",
    "nickname": "Орлы (The Eagles), Стекольщики (The Glaziers)",
    "founded": "1905",
    "location": "г. Лондон",
    "website": "www.cpfc.co.uk",
    "stadium": "Селхерст Парк",
    "stadiumEn": "Selhurst Park",
    "facebook": "officialcpfc",
    "twitter": "CPFC",
    "youtube": "OfficialCPFC",
    "instagram": "cpfc",
    "google": ""
}