{
    "name": "Саутгемптон",
    "nameEn": "Southampton FC",
    "description": "<p>\\\"Саутгемптон\\\" (прозвище - \\\"святые\\\") - профессиональная футбольная команда Англии. Была образована в одноименном городе членами Молодежной ассоциации в 1885 году при Церкви Св. Девы Марии. Долгое время клуб участвовал в матчах Южной Футбольной лиги, где завоевывал кубки 6 раз. В 1920 г. \\\"святые\\\" вошли в число основателей Третьего дивизиона, однако играли там недолго: став спустя два года чемпионами, они поднялись во Второй дивизион, где остались вплоть до 1953 года. Выйти же в Первый дивизион клубу удалось лишь в 1966 г. благодаря таким знаменитым бомбардирам британского футбола как Терри Пейн, Мартин Чиверс и Мик Чэннон. Самым крупных успехом за всю историю существования \\\"Саутгемптона\\\" стал Кубок Англии, который им удалось одержать в 1976 г. После образования Премьер-лиги, тренировать команду начал шотландец Гордон Стракан. Именно в этот период \\\"святые\\\" смогли показать достойный результат и получили право побороться за Кубок УЕФА. В последующие годы клуб преследовали профессиональные неудачи, среди которых - вылет в Третий Дивизион. С 2016 г. наставником игроков стал француз Клод Пюэль.\r\n<p>Основная форма \\\"Саутгемптона\\\" выполнена в традиционных для команды цветах: красные с белым гетры и футболка, черные шорты. Логотип клуба имеет достаточно много символов: вверху изображен нимб (в честь своего прозвища), под ним - красно-белый шарф (знак уважения болельщиков). В середине эмблемы расположены дерево - символ Нового Леса в графстве Хемпшир, вода - пролив Те-Солент, белая роза - часть герба родного города. \r\n<p>Домашние матчи с 2001 г. футболисты разыгрывают на стадионе \\\"Сэнт-Мэрис\\\". Ранее, ареной клуба был стадион \\\"Делл\\\", на поле которого \\\"святые\\\" выходили более 100 лет.\r\n<p>Клуб является обладателем Трофея Футбольной лиги (1979) и Кубка Футбольной ассоциации (1976).  \r\n<p>В 2009 г. \\\"Саутгемптон\\\" фактически стал банкротом и был на грани полной ликвидации. Воспрепятствовать этому смог миллиардер из Швейцарии Маркус Либхер, который выкупил клуб с целью вернуть его на лидерские позиции в национальных и международных чемпионатах.\r\n",
    "nickname": "Святые (The Saints)",
    "founded": "1885",
    "location": "г. Саутгемптон",
    "website": "www.southamptonfc.com",
    "stadium": "Сент-Мэрис",
    "stadiumEn": "St. Mary's Stadium",
    "facebook": "southamptonfc",
    "twitter": "southamptonfc",
    "youtube": "theofficialsaints",
    "instagram": "southamptonfc",
    "google": ""
}