{
    "name": "Манчестер Сити",
    "nameEn": "Manchester City FC",
    "description": "<p>\\\"Манчестер Сити\\\" (первоначально - \\\"Сент Маркс\\\", с 1887 г. - \\\"Ардвик\\\") - известный футбольный клуб Англии. Был основан еще в 1880 г. дочерью священнослужителя Анной Коннелл. Вместе с отцом, который с 1865 г. занимал должность ректора англиканской Церкви в достаточно неблагополучном районе Манчестера - Вест Гортоне, она пыталась всячески улучшить духовное состояние его нищих жителей. По инициативе девушки было создано несколько спортивных клубов, в т.ч. \\\"Сент Маркс\\\", президентом которого избрали ее отца.\r\n<p>Поначалу матчи команды были не слишком удачными: за весь сезон они одержали победу лишь один раз. Однако вскоре ситуация изменилась: клуб получил возможность участвовать в высшем английском дивизионе и одержал первый значимый трофей - Кубок Англии. Во время Второй мировой войны многие представители клуба играли в Военной Лиге, другая же часть состава отправилась добровольцами в Королевские ВВС. С 1949 года тренером команды стал немец Берт Траутманн. Назначение военного нациста вызвало среди болельщиков-англичан волну негодования, но Б. Траутманн при поддержке своей команды смог показать всей Великобритании свое профессиональное мастерство и преданность. \r\n<p>Наиболее успешными для клуба стали 60-70 гг. ХХ века. Под руководством Джо Мерсера \\\"горожане\\\" вернули свой чемпионский титул. С февраля 2016 года подготовкой клуба занимается Хосеп Гвардиола.\r\n<p>Футбольная форма клуба пошита в белом и небесно-синем цветах. Демонстрируя гордость от полученного права  представлять город Манчестер на поле, в самых значимых играх \\\"горожане\\\" одевают специальные комплекты формы с гербом города. \r\n<p>Лучшими бомбардирами клуба за всю историю его существования  признаны: Эрик Брук, Серхио Агуэро, Джо Хайс, Томми Джонсон, Билли Мередит, Томми Бровэл и другие.\r\n<p>Основными трофеями клуба стали: Кубок обладателей кубков УЕФА (1970), Суперкубок Англии (1937, 1968, 1972, 2012), Кубок Футбольной лиги (1970, 1976, 2014, 2016).\r\n<p>С 2009 года \\\"Манчестер Сити\\\" находится в собственности одного из самых богатых людей английского футбола - шейха Мансура.",
    "nickname": "Сити (City), Горожане (The Citizens), Голубая Луна (The Sky Blues)",
    "founded": "1880",
    "location": "г. Манчестер",
    "website": "www.mancity.com",
    "stadium": "Этихад",
    "stadiumEn": "Etihad Stadium",
    "facebook": "mancity",
    "twitter": "ManCity",
    "youtube": "mcfcofficial",
    "instagram": "mancity",
    "google": false
}