{
    "name": "Халл Сити",
    "nameEn": "Hull City FC",
    "description": "<p>Футбольный клуб \\\"Халл Сити\\\" (по прозвищу \\\"тигры\\\") - популярный британский спортивный коллектив.\r\n<p>В то время, как повсеместно создавались команды для игры в футбол, в г. Кингстон-апон-Халл большую популярность имело регби. Этим и объясняется столь позднее появление клуба - лишь в 1904 г. Хорошую спортивную форму футболистам удалось набрать в первый же год существования: в связи с тем, что они не успевали подать заявку на участие в Футбольной лиге, игроки провели порядка 40 товарищеских матчей. В следующем году они уже были пятыми во Втором дивизионе.\r\n<p>В 1930 г. \\\"тигры\\\" оказались в шаге от вожделенного Кубка Англии, однако одержать победу так и не удалось: сильнейшим в этом поединке оказался клуб \\\"Арсенал\\\".\r\n<p>Вторая половина ХХ в. ознаменовалась для команды отсутствием стабильности и спортивными неудачами. Перемещаясь между дивизионами, к 90-м гг. они достигли \\\"дна\\\" - последнего места в турнирной таблице Четвертого дивизиона. Для спасения клуба был приглашен новый наставник - У. Джойс, которому удалось хоть немного выровнять их шаткое положение.\r\n<p>Настоящий подъем \\\"тигров\\\" связывают с именем А. Пирсона, который занял пост президента клуба в 2001 г. Он решил острые финансовые проблемы команды и пригласил нового главного тренера - П. Тейлора.\r\n<p>Смена собственника в 2007 г. также пошла \\\"Халл Сити\\\" на пользу. В том же сезоне, благодаря серии удачных матчей, клуб выиграл путевку в Премьер-лигу. Опровергая все пессимистичные прогнозы, им удалось войти в тройку лидеров элиты.\r\n<p>С 2017 г. \\\"тигров\\\" тренирует португалец Марку Силва.\r\n<p>Традиционными цветами формы игроков являются черный и оранжевый. На логотипе команды изображен рычащий тигр - их главный талисман.\r\n<p>За историю своего существования клуб сменил не один стадион.  С 2002 г. домашние матчи футболисты разыгрывают на поле \\\"Кей Си\\\".\r\n<p>Лучшими игроками команды по праву можно назвать Стюарта Эллиотта, Майкла Тернера, Энтони Джеррарда, Майкла Доусона, Стивена Ханта и т.д.\r\n<p>Собственниками \\\"Халл Сити\\\" с 2010 г. являются английские братья-бизнесмены Эхаб и Ассам Алламы.",
    "nickname": "Тигры (The Tigers)",
    "founded": "1904",
    "location": "г. Кингстон-апон-Халл",
    "website": "www.hullcitytigers.com",
    "stadium": "Кей Си",
    "stadiumEn": "KCOM Stadium",
    "facebook": "hulltigersofficial",
    "twitter": "hullcity",
    "youtube": "HCAFCOfficial",
    "instagram": "hullcity",
    "google": false
}