{
    "name": "Сток Сити",
    "nameEn": "Stoke City FC",
    "description": "<p>\\\"Сток Сити\\\" - один из старейших британских спортивных клубов. Был основан в небольшом городке Сток-он-Трент в 1863 году в качестве любительской команды под название \\\"Бродяги из Стока\\\". Спустя более двадцати лет с момента создания, клуб добился получения статуса профессионального и оказался в числе основателей наиболее популярного национального чемпионата Англии - Футбольной лиги. Первые годы \\\"Стока\\\" не были успешными: команде не удавалось занять лидерские позиции в турнирной таблице, а уже через пару лет команда покинула лигу в связи с финансовыми трудностями.\r\n<p>В 1932 году в основной состав клуба вошел Стенли Мэтьюз, который помог \\\"гончарам\\\" выбиться в лидеры. С 1960-х гг., после затяжного периода неудач, \\\"Сток Сити\\\" снова смог вернуться к играм в высшем дивизионе под руководством Тони Уоддингтона. Одержать первую награду - Кубок Футбольной лиги 1972 г., команде удалось благодаря легендарному игроку - вратарю Гордону Бэнксу. К сожалению, из-за полученных в автомобильной аварии травм, он ослеп на один глаз, закончив при этом карьеру футболиста.\r\n<p>В 2011 г. футболисты смогли впервые вывести клуб в финал Кубка Англии. Однако первенства они так и не добились - Кубок забрал клуб \\\"Манчестер Сити\\\". С мая 2013 г. наставником \\\"гончаров\\\" является знаменитый валлийский тренер Марк Хьюз.\r\n<p>С момента основания и вплоть до 1997 года домашней ареной команды выступал стадион \\\"Виктория Граунд\\\". Сейчас же матчи клуба проходят на стадионе \\\"Британия\\\".\r\n<p>Свое прозвище \\\"гончары\\\" игроки получили из-за высокого уровня развития керамической промышлености в их родном городе.\r\n<p>Традиционно форма клуба состоит из шорт и гетр белого цвета, а также белых футболок с вертикальными красными полосами. Эмблемой  \\\"Сток Сити\\\" является синий щит, который изнутри раскрашен в клубные цвета. Вверху логотипа расположена буквенная аббревиатура с названием клуба, внизу - дата его основания. Кроме того, под щитом изображена синяя лента с клубным прозвищем команды \\\"Potters\\\" (гончары).\r\n<p>К самым известным представителям \\\"Стока\\\" можно отнести Питера Шилтона, Эрика Скилза, Жанелли Имбюла и др.",
    "nickname": "Гончары (The Potters)",
    "founded": "1863",
    "location": "г. Сток-он-Трент",
    "website": "www.stokecityfc.com",
    "stadium": "Бет365",
    "stadiumEn": "bet365 Stadium",
    "facebook": "stokecity",
    "twitter": "stokecity",
    "youtube": "channel/UCmFPjHUFr0hyE6eFGvCm7IA",
    "instagram": "stokecity",
    "google": false
}