{
    "name": "Вест Бромвич Альбион",
    "nameEn": "West Bromwich Albion FC",
    "description": "<p>\\\"Вест Бромвич Альбион\\\" - одна из ведущих британских профессиональных спортивных команд. Родиной клуба является небольшой одноименный городок Уест-Бромидж. Датой основания \\\"ВБА\\\" считают 1878 г., когда рабочие из Salter’s Spring Works объединились в футбольную команду для проведения любительских матчей. Но благодаря хорошей игре уже через 7 лет ей был присвоен статус профессиональной и дано право участвовать в самых престижных национальных чемпионатах. Первым трофеем клуба стал Кубок Англии (1888 г.). Примечательно, что через 4 года \\\"ВБА\\\" удалось повторить результат и установить рекорд: игроки одержала победу над командой \\\"Дарвен\\\" с разгромным счетом 12:0.\r\n<p>Пика славы \\\"Альбион\\\" достиг в 50-х годах ХХ века благодаря достаточно сильному основному составу. На страницах спортивных газет того времени их часто называли \\\"командой века\\\". В это время \\\"ВБА\\\" стал обладателем четвертого за свою историю Кубка Англии, а также взял серебро в первом дивизионе. Однако, за таким взлетом последовали годы профессиональных неудач и с 1986 по 2002 г. клуб вообще не принимал участие в играх высшего дивизиона страны. Вернуться в лидеры турнирных таблиц \\\"Альбиону\\\" помог тренер Г. Мегсон. С начала 2015 г. наставником футболистов стал Тони Пьюлис.\r\n<p>Практически с момента основания игроки клуба получили прозвище \\\"мешки\\\", поскольку первыми его фанатами были рабочие, одетые в мешковатые штаны. Кроме того, болельщики часто называют футболистов \\\"дроздами\\\" из-за того, что на командной эмблеме изображена именно эта птица.\r\n<p>Форма, в которой выступают \\\"мешки\\\", состоит из полос синего и белого цветов. Однако, за всю историю существования команда выходила на поле еще и в форме из полос красно-белого и желто-зеленого цветов.\r\n<p>Наиболее популярными игроками, защищавшими цвета клуба, были: Уильям Ричардсон, Брайан Робсон, Джес Пеннингтон, Сирил Реджис и другие.\r\n<p>Домашние матчи \\\"Вест Бромвич\\\" разыгрывает на стадионе \\\"Хоторнс\\\" в родном городе.\r\n<p>С августа 2016 года клуб находится в собственности китайского миллиардера Гуочуань Лай.",
    "nickname": "Дрозды (The Throstles), Мешки (The Baggies), Альбион (Albion), Вест Бром (West Brom)",
    "founded": "1878",
    "location": "г. Уэст-Бромидж",
    "website": "www.wba.co.uk",
    "stadium": "Хоторнс",
    "stadiumEn": "The Hawthorns",
    "facebook": "westbromwichalbionofficial",
    "twitter": "WBA",
    "youtube": "OfficialAlbion",
    "instagram": "wba",
    "google": false
}