{
    "name": "Кардифф Сити",
    "nameEn": "Cardiff City FC",
    "description": "<p>Кардифф Сити – футбольный клуб, представляющий одноименный город Уэльса в национальных соревнованиях Великобритании. <p>Впервые команда под названием Риверсайд вышла на поле в 1899 году. Игроки, входящие в ее состав, профессионально занимались в основном крикетом, и лишь для того, чтобы не терять спортивную форму в зимний период, стали играть в футбол. После присвоения статуса города Кардиффу, клуб получил разрешение на смену названия и присоединился к Футбольной лиге Уэльса. В 1910 г. клуб получил собственное футбольное поле – Ниниан Парк. <p>Основная форма игроков выполнена в ярко-синем цвете. Эмблема имеет форму щита, в сине-красном обрамлении, в середине которого изображен круг с лазурной птицей внутри. В самом низу герба нарисован красный дракон. За всю историю клуба клубная эмблема неоднократно менялась, однако под настойчивым давлением болельщиков, нынешний герб вернулся практически к первоначальному виду, а игрокам дали прозвище «лазурные птицы» ( с англ. The Bluebirds). <p>На данный момент «Кардифф Сити» находится в собственности у малазийского магната Винсента Тана. <p>Наиболее успешными за всю историю существования команды стали такие футболисты, как Дж. Чарльз, А. Оллчерч, Т. Форд. Имена этих спортсменов вошли в почетный список 100 легенд национальной футбольной лиги. <p>Самым весомым достижением для «лазурных птиц» стала победа на Суперкубке Англии в 1927 г. До настоящего времени, «Кардифф Сити» является единственной не английской командой, которая стала обладателем данного трофея. Кроме того, клубу не раз удавалось доходить до финала других состязаний: Кубок Уэльса, Кубок Футбольной лиги, Кубок обладателей кубков УЕФА и других. <p>С 2016 года наставником «Кардифф Сити» является английский футболист Н. Уорнок, благодаря усилиям и стратегии которого игроки, после длительного периода профессиональных неудач, вышли в Премьер-лигу.  <p>Домашние матчи клуб проводит на собственном одноименном стадионе, вместимость которого превышает 30 тысяч мест. ",
    "nickname": "Лазурные птицы (The Bluebirds)",
    "founded": "1899",
    "location": "г. Кардифф",
    "website": "www.cardiffcityfc.co.uk",
    "stadium": "Кардифф Сити",
    "stadiumEn": "Cardiff City",
    "facebook": "cardiffcityfc",
    "twitter": "CardiffCityFC",
    "youtube": "BluebirdsPlayer",
    "instagram": "cardiffcityfc",
    "google": false
}