{
    "name": "Бёрнли",
    "nameEn": "Burnley FC",
    "description": "<p>Футбольный клуб \\\"Бернли\\\" - профессиональный спортивный клуб Англии. Его родиной является одноименный город, входящий в состав графства Ланкашир. С дня образования в 1882 г. команде удалось добиться колоссальных успехов на футбольном поле. Являясь одними из основателей Футбольной лиги, они трижды становились ее победителями (1898, 1973, 2016) и столько же - ее Вице-чемпионами. Самый престижный национальный трофей - Кубок Англии, \\\"бордовым\\\" удалось завоевать в 1914 г., соперничая с не менее популярной командой \\\"Ливерпуль\\\" и обыграв ее со счетом 1:0. Звание чемпиона Первого дивизиона клуб получал за свою историю дважды (1921, 1960).\r\n<p>Не лучшими временами для футболистов стали 70-80 гг. ХХ века: \\\"Бернли\\\" покинули высший дивизион и сражались в нижнем дивизионе национального первенства. Такая обстановка дел грозила клубу вылетом в Футбольную конференцию - самый низший, 5-й по рангу, дивизион футбольной лиги Англии. Однако, к 2000-м гг. игрокам удалось изменить свое положение в турнирной таблице. Последнее десятилетие отмечается достаточно неустойчивой позицией \\\"бордовых\\\": выигрывая матчи и попадая в Премьер-лигу, команде не удается там задержаться надолго. \r\n<p>Главным тренером клуба с 2012 года является бывший английский футболист Шон Дайч. \r\n<p>Основными клубными цветами команды считают бордовый и голубой цвета. \r\n<p>Девиз \\\"бордовых\\\" в переводе с латинского означает «Победа – причина нашего труда».\r\n<p>Эмблема  была разработана с учетом истории и местной геральдики родного для клуба города. Сверху логотипа изображен аист - представитель тамошней семьи Старки. Ниже, как и на гербе города Бернли, нарисованы пчелы. Изображение грифона (заменившее изображение льва) символизирует первый визит принца в 1886 г., во время которого он посетил футбольный матч \\\"Болтон\\\" - \\\"Бернли\\\".\r\n<p>Самыми популярными игроками клуба можно назвать Скотта Арфилда, Кевина Лонга, Тома Хитона, Дин Марни и т.д.\r\n<p>С момента основания домашним стадионом \\\"бордовых\\\" является арена \\\"Терф Мур\\\".\r\n<p>Владельцем клуба является англичанин Барри Килби.",
    "nickname": "Бордовые (The Clarets)",
    "founded": "1882",
    "location": "г. Бёрнли",
    "website": "www.burnleyfootballclub.com",
    "stadium": "Терф Мур",
    "stadiumEn": "Turf Moor",
    "facebook": "officialburnleyfc",
    "twitter": "BurnleyOfficial",
    "youtube": "officialburnleyfc",
    "instagram": "burnleyofficial",
    "google": ""
}