{
    "name": "Арсенал",
    "nameEn": "Arsenal FC",
    "description": "<p>Футбольный клуб \\\"Арсенал\\\", или как именуют его представителей на родине - \\\"канониры\\\" - одна из ведущих британских профессиональных спортивных команд. Датой его основания считают 1886 год, когда рабочие артиллерийсого завода на юго-востоке Лондона, создали команду \\\"Дайал Скуэр\\\"для игры в футбол. Позже, после дебютного матча, который принес им победу, по единогласному решению игроков, клуб был переименован идентично названию завода - \\\"Ройал Арсенал\\\". А уже с 1914 года клуб получил название, под которым играет до сих пор.\r\n<p>Первый настоящий успех клуба связывают с именем Г.  Чепмена, который был назначен ее тренером в 1924 году. Его нетрадиционная методы тренировки, оригинальная тактика и изобретенная схема \\\"дубль-ве\\\" стали залогом побед клуба в 30-е годы. После ряда неудач и длительного времени без трофеев, былую славу помог вернуть клубу в 1996 году А. Венгер. Под его началом многие игроки стали известны во всем мире.\r\n<p>На протяжении более 90 лет домашним стадионом клуба была арена \\\"Хайбери\\\", находящаяся на самом севере Лондона. С 2006 года новым пристанищем \\\"канониров\\\" стал стадион \\\"Эмирейтс\\\".\r\n<p>Форма футбольной команды сочетает красный (футболка, гетры) и белый (трусы) цвета. Отличительной эмблемой стал красный щит с изображением пушки и аббревиатурой \\\"Arsenal\\\". \r\n<p>Наиболее значимыми игроками за всю историю футбольного клуба стали: Робин ван Перси, Фредрик Юнгберг, Чарли Николас, Чарли Джонс, Тьерри Анри, Франсеск Фабрегас и другие.\r\n<p>На счету \\\"канониров\\\" такие международные награды, как Кубок обладателей кубка УЕФА (1994), Кубок ярмарок (1969-1970), а также неоднократное чемпионство в Премьер-лиге, Кубке Англии, Кубке Футбольной лиги, Суперкубке Англии.\r\n<p>Кроме мужской команды, в структуру клуба входит и женский состав - «Арсенал Ледис». Имея статус полупрофессиональной  команды, они вот уже почти два десятилетия являются наиболее успешной женской командой в первенстве Англии.\r\n<p>Уже длительное время футбольный клуб \\\"Арсенал\\\" принадлежит крупной  компании акционеров «Arsenal Holdings».",
    "nickname": "Канониры (The Gunners)",
    "founded": "1886",
    "location": "г. Лондон",
    "website": "www.arsenal.com",
    "stadium": "Эмирейтс",
    "stadiumEn": "Emirates Stadium",
    "facebook": "Arsenal",
    "twitter": "Arsenal",
    "youtube": "arsenal",
    "instagram": "arsenal",
    "google": false
}