{
    "name": "Челси",
    "nameEn": "Chelsea FC",
    "description": "<p>Футбольный клуб \\\"Челси\\\" - легенда британского профессионального спорта. Созданный еще в 1905 г., он достаточно быстро завоевал признание среди фанатов и попал в высший дивизион национального первенства. Однако, настоящая известность к данной команде пришла во время тренерской деятельности Т. Дрейка. Именно под его началом впервые команде удалось получить титул чемпиона Кубка Англии в сезоне 1954-1955 гг. Позднее, к ошеломительному успеху удалось привести \\\"синих\\\" и Ж. Моуринью, находившегося на должности тренера с 2003 по 2007 гг. C 2016 года кресло главного тренера принадлежит ранее популярному в Италии футболисту Антонио Конте.\r\n<p>Местом расположения клуба является район Лондона - Фулем (соседствующий с районом Челси).\r\n<p>С момента основания команды матчи разыгрывались на стадионе «Стэмфорд Бридж\\\". Впоследствии он стал домашним стадионом клуба.\r\n<p>Основными цветами атрибутики клуба являются синий и белый, которые по-прежнему остаются актуальными, периодически меняются лишь их комбинации. За всю историю клуба было разработано 4 образца эмблемы: на первой, используемой до 1952 года, было нанесено изображение \\\"Пенсионеров Челси\\\", благодаря чему команда в то время получила соответствующее прозвище. К столетию создания клуба была разработана и презентована обновленная эмблема, изображающая льва с посохом, окруженного буквенной аббревиатурой с названием команды (Chelsea Football Club).\r\n<p>Сегодня владельцем клуба является миллиардер Роман Абрамович.\r\n<p>Из наиболее значимых достижений клуба нужно отметить первенство в Лиге чемпионов УЕФА (2012), Лиге Европы УЕФА (2013), Суперкубке УЕФА (1998), Кубке обладателей кубков УЕФА (1971, 1998). \r\n<p>Среди самых ярких футболистов - представителей клуба наиболее известны: Франк Лебёф, Вильям Галлас, Фернандо Торрес, Марсель Десайи и другие.\r\n<p>По уровню получаемых доходов, футбольный клуб \\\"Челси\\\" занимает 7-е место в мире. По состоянию на 2015 год один из наиболее авторитетных американских журналов - Forbes, дал оценку его финансового состояния в 1,37 млрд долларов.\r\n",
    "nickname": "Аристократы (The Aristocrats), Синие (The Blues), Пенсионеры (The Pensioners)",
    "founded": "1905",
    "location": "г. Лондон",
    "website": "www.chelseafc.com",
    "stadium": "Стэмфорд Бридж",
    "stadiumEn": "Stamford Bridge",
    "facebook": "ChelseaFC",
    "twitter": "chelseafc",
    "youtube": "chelseafc",
    "instagram": "chelseafc",
    "google": false
}