{
    "name": "Тоттенхэм Хотспур",
    "nameEn": "Tottenham Hotspur FC",
    "description": "<p>Тоттенхэм Хотспур (также известны по прозвищу \\\"Шпоры\\\")- британский футбольный клуб, история создания которого берет начало еще в 1882 году, когда несколько учеников одной из школ Лондона решили создать свою команду для игры в футбол. Впервые официально клуб сыграл на первенстве Англии с командой \\\"Политехник\\\" в 1892 году, одержав победу со счетом 2:1.\r\n<p>Настоящий профессиональный прорыв пришелся на 50-е гг. ХХ века, когда команда попала в руки тренера Артура Роува. Именно он изобрел известную ныне тактику \\\"бей-беги\\\", суть которой сводилась к тому, что игрок, приняв пас, должен был отдать мяч партнеру по команде, а сам - бежать на свободную позицию и принимать ответный пас. Победами клуба ознаменовалась и так называемая \\\"Эпоха Билла Ника\\\" - время, когда тренерское кресло занимал Билл Николсон. Более двадцати лет под его руководством команда выигрывала матч за матчем, завоевывая самые престижные награды. C 2014 года наставником футбольный клуб возглавил аргентинец Маурисио Почеттино.\r\n<p>Изначально форма футболистов имела исключительно синий цвет, однако, уже в 1896 году был утвержден окончательный вариант: белые футболки и синие трусы. На гербе клуба изображен петух, стоящий на футбольном мяче, а также буквенная аббревиатура - «TOTTENHAM HOTSPUR». Идея с данной эмблемой возникла еще в 1909 году, когда на их домашнем стадионе «Уайт Харт Лейн», расположенном в северной части Лондона, была установлена подобная статуя.\r\n<p>На счету у \\\"Шпор\\\" бесчисленное количество матчей как национального, так и международного уровня. Наивысшими достижениями команлы можно считать дважды завоеванный Кубок УЕФА (1972, 1984), первенство в Кубке обладателей кубков УЕФА (1963), а также многочисленные победы в Кубке Англии, Суперкубке Англии, Кубке Футбольной лиги.\r\n<p>Легендарными игроками, представлявшими в разное время этот футбольный клуб, стали: Дэнни Бланчфлауэр, Джон Уайт, Стив Арчибальд, Лес Аллен,  Артур Гримсделл, Мартин Питерс и другие.",
    "nickname": "Шпоры (The Spurs), Лилейно-белые (The Lilywhites)",
    "founded": "1882",
    "location": "г. Лондон",
    "website": "www.tottenhamhotspur.com",
    "stadium": "Уайт Харт Лейн",
    "stadiumEn": "White Hart Lane",
    "facebook": "TottenhamHotspur",
    "twitter": "SpursOfficial",
    "youtube": "spursofficial",
    "instagram": "spursofficial",
    "google": false
}