{
    "name": "Фулхэм",
    "nameEn": "Fulham FC",
    "description": "<p>\"Фулхем\" (популярны среди поклонников футбола как \"дачники\") - старейший британский спортивный клуб из одноименной части столицы. <p>Был сформирован из учеников местной воскресной школы в 1879 году. Как и многие начинающие команды, футболисты \"Фулхема\" столкнулись с нехваткой средств и отсутствием собственного поля, поэтому были вынуждены арендовать поля для проведения матчей. Лишь в 1896 году клуб перешел в разряд профессиональных и обзавелся собственной ареной - «Крейвен Коттедж». <p>Первые весомые успехи и достижения команды появились в начале ХХ века. Так, в 1905 г. они были приняты во Второй дивизион Футбольной лиги, а в 1908 г. - прошли в полуфинал национального Кубка. Попав в Первый дивизион, \"дачникам\" не удалось надолго там закрепиться, и вплоть до 60-х гг. они показывали достаточно средние профессиональные результаты. Потом и вовсе у клуба началось время упадка: 33 года вне элиты. Лишь в 1975 клуб дошел до финала Кубка Англии, однако уступил команде \"Вест Хэм Юнайтед\" в первенстве. <p>Период подъема пришелся на конец 90-х гг., когда \"Фулхем\" перешел в собственность миллардера из Египта Мохаммеда аль-Файеда. Новый владелец пригласил на должность главного тренера опытного игрока Ж. Тигана (Франция), благодаря стараниям которого игроки получили долгожданную путевку в Премьер-лигу. Однако больших успехов за этим не последовало. Далее, в течении десятилетия руководство с надеждой на новые победы, год за годом меняло тренеров, но безуспешно. Ситуация выровнялась лишь благодаря Р. Ходжонсу, под предводительством которого \"дачники\" получили право представлять Англию на Лиге Европы. <p>В 2013 году \"Фулхем\" перешел в собственность пакистанскому миллионеру Ш. Хану. Однако на результативности команды это не отразилось: вылетев в Чемпионшип, она находилась там вплоть до 2018 года. С помощью наставника \"дачников\" - С. Йокановича, клуб смог вернуться в Премьер-лигу. <p>Основная форма игроков выполнена в двух контрастных цветах: белая майка и черные трусы. На клубной эмблеме изображен щит с буквенной аббревиатурой \"FFC\". <p>К наиболее успешным и известным представителям \"Фулхема\" можно отнести Дж. Хейнса, Б. Робсона, А. Маллери.",
    "nickname": "Дачники (Cottagers) Белые (Whites)",
    "founded": "1879",
    "location": "г. Лондон",
    "website": "http://www.fulhamfc.com",
    "stadium": "Крейвен Коттедж",
    "stadiumEn": "Craven Cottage",
    "facebook": "FulhamFC",
    "twitter": "FulhamFC",
    "youtube": "FulhamFC1987Ltd",
    "instagram": "fulhamfc",
    "google": ""
}