{
    "name": "Ньюкасл Юнайтед",
    "nameEn": "Newcastle United FC",
    "description": "<p>Ньюкасл Юнайтед (известны среди болельщиков как \\\"сороки\\\") - британский профессиональный футбольный клуб. История его создание берет начало еще в 1881 г., когда участники крикетного клуба \\\"Стенли\\\" приняли решение об основании футбольной команды \\\"Ист-Энд\\\" для зимнего периода. Показывая достаточно высокие результаты и завоевав немалый штат болельщиков, в 1889 г. команда получила статус профессиональной, а в 1892 г., после слияния с клубом \\\"Вест-Энд\\\" получила название, под которым проводит матчи и по сей день.\r\n<p>ХХ век ознаменовался для команды троекратной победой в чемпионате Англии. Великолепная позиционная игра, преподносимая порой в развлекательной форме, была заслугой таких выдающихся представителей клуба, как Дж. Резерфорд, К. Вейч, А. Шепард и др. Однако, такой триумф команды был непродолжительным: с 1919 г. вплоть до 1992 г. \\\"сорок\\\" преследовали спортивные неудачи, а позиция в национальной турнирной таблице не поднималась выше последнего места во втором дивизионе. Настоящим спасением для клуба стало назначение К. Кигана на должность главного тренера. Большое количество победоносных матчей команды прошло также под руководством Б. Робсона.\r\n<p>За свою более чем вековую историю, форма футболистов оставалась практически неизменной: черные шорты и бело-черная майка.\r\n<p>За основу командной эмблемы был взят герб родного города - Ньюкасла-апон-Тайна. Щит, окрашенный в традиционные для клуба черно-белые цвета, и морские коньки символизируют защиту замка. Талисманом клуба является гигантская черная Сорока Монти, облаченная в форму команды. Во время матчей она развлекает фанатов на трибунах.\r\n<p>Домашним стадионом \\\"сорок\\\" считается Сейнт-Джеймс Парк. С 2007 г. спортивный клуб находится в собственности британского миллиардера М. Эшли.\r\n<p>Помимо футбольной команды, в состав клуба входит организация \\\"Ньюкасл Юнайтед Фаундейшн», основным видом деятельности которой является благотворительность. ",
    "nickname": "Сороки (The Magpies), Горожане (The Toon), Джорди (Geordie), Чёрно-белые (Black’n’White)",
    "founded": "1892",
    "location": "г. Ньюкасл-апон-Тайн",
    "website": "www.nufc.co.uk",
    "stadium": "Сент-Джеймс Парк",
    "stadiumEn": "St. James' Park",
    "facebook": "newcastleunited",
    "twitter": "NUFC",
    "youtube": "NUFCOfficial1892",
    "instagram": "nufc",
    "google": ""
}