{
    "name": "Хаддерсфилд Таун",
    "nameEn": "Huddersfield Town",
    "description": "<p>Хаддерсфилд Таун, или же \\\"терьеры\\\" - спортивный клуб родом из одноименного города. Годом его основания считают 1907 г., когда на футбольное поле вышла команда «Huddersfield Association Football Ground Co.». В качестве дебютного матча игроки сразились с Брэдфорд Парк Авеню. А тремя годами позже попали на высшую ступень национального отбора - в Футбольную лигу. В 1920 г. Хаддерсфилд был на полпути к завоеванию Кубка Англии. Оставшись в Первом дивизионе, команда не теряла там лидерство на протяжении трех сезонов. Такой результат был достигнут впервые в истории британского профессионального футбола. На этом невероятные достижения клуба не закончились: вожделенный трофей - Кубок Англии, они заполучили уже в 1922 г., а вскоре стали обладателями еще и национального Суперкубка.\r\n<p>В 1924 г. футболистами был поставлен новый рекорд: \\\"терьерам\\\" удалось впервые забить гол в ворота команды-соперника путем нанесения прямого удара из угловой позиции. Не раз игроки радовали своих болельщиков разгромными результатами матчей: с Манчестер Юнайтед в 1930 г. - 6:0, с Ливерпулем в 1934 г. - 8:0 и т.д. Из последних наиболее значимых достижений клуба - лидерство в плей-офф Чемпионшипа сезона 2016/17. Эта победа стала путевкой команды в Премьер-лигу следующего сезона.\r\n<p>Традиционными цветами клуба являются белый и синий. Именно в этих цветах выполнена основная форма игроков. Основным изображением герба команды является собака породы терьер. Благодаря этому игроки получили свое прозвище.\r\n<p>Неоценимый вклад в развитие команды и достижение наивысших результатов за всю историю клуба сделали такие  наставники, как Г.Чепмен, С. Поттер, Б. Шенкли и др. \r\n<p>Домашние состязания \\\"Хаддерсфилда\\\" проходят на игровом поле \\\"Джон Смитс\\\". Арена, вместимостью около 25 тыс. зрительских мест, расположена в родном для команды городе.\r\n<p>Молодежная академия \\\"терьеров\\\" славится хорошей подготовкой начинающих футболистов. В текущий состав клуба обычно входят одни из сильнейших ее представителей-выпускников. ",
    "nickname": "Терьеры (The Terriers)",
    "founded": "1908",
    "location": "г. Хаддерсфилд",
    "website": "www.htafc.com",
    "stadium": "Джон Смитс",
    "stadiumEn": "John Smith's Stadium",
    "facebook": "htafcdotcom",
    "twitter": "htafcdotcom",
    "youtube": "OfficialHTAFC",
    "instagram": "htafcinstagram",
    "google": ""
}