{
    "name": "Сандерленд",
    "nameEn": "Sunderland AFC",
    "description": "<p>\\\"Сандерленд\\\" (более популярны среди болельщиков как \\\"черные коты\\\") - один из старейших британских футбольных клубов. \r\n<p>Он был основан как любительская команда в 1879 г. простым школьным учителем из одноименного города - Джеймсом Алланом. В основной состав сборной могли входить только педагоги. Лишь спустя два года было разрешено участие в нем людей других профессий. Это не устроило его основателя и он был вынужден его покинуть.\r\n<p>Первым тренером \\\"котов\\\" стал Т. Уотсон. Под его руководством местные товарищеские состязания сменились участием клуба в Кубке Англии и Футбольной лиги.\r\n<p>В начале ХХ в. вокруг \\\"Сандерленда\\\" разгорелся масштабный скандал, суть которого сводилась к незаконному выделению премии игроку Э. Маккомби. Полученные от руководства клуба средства в размере 100 фунтов стерлингов (предназначавшиеся для открытия своего дела), он наотрез отказался возвращать, называя их \\\"подарком\\\". По результатам расследования Футбольной ассоциации команда была оштрафована, а тренер - на время отстранен.\r\n<p>В межвоенные годы \\\"котам\\\" удалось завоевать Кубок и Суперкубок Англии. Однако последующие годы для клуба были менее удачные: в 1958 г. футболисты впервые за свою историю покинули элиту. Следующим значимым успехом команды стал выход в финал Кубка лиги (1985 г.). С 2016 г. спортивной подготовкой клуба занимается Дэвид Мойес.\r\n<p>Форма игроков выполнена в черном (гетры, шорты), белом и красном (футболка) цветах. На эмблеме клуба изображены два черных льва и монумент из Пеншоу - отсылка к геральдике родного города. \r\n<p>Примечательно, что свое прозвище команда получила не просто так. По одной из легенд, перед матчем с \\\"Берни\\\" в 1909 г., в раздевалку футболистов забежал черный кот. Вопреки примете, эта игра стала успешной. С тех пор, животное команда считает своим талисманом.\r\n<p>Самыми популярными игроками \\\"Сандерленда\\\" являются К. Филлипс, М. Поом, Дж. Сиссе, Б. Джонс, С. Ларссон, Дж. Пикфорд и другие.\r\n<p>С 2006 г. футбольный клуб находится в собственности американского магната Эллиса Шорта.",
    "nickname": "Чёрные коты (The Black Cats), Макем (The Mackems)",
    "founded": "1879",
    "location": "г. Сандерленд",
    "website": "www.safc.com",
    "stadium": "Стэдиум оф Лайт",
    "stadiumEn": "Stadium of Light",
    "facebook": "sunderlandafc",
    "twitter": "SunderlandAFC",
    "youtube": "sunderlandafc",
    "instagram": "sunderlandafcofficial",
    "google": false
}