{
    "name": "Суонси Сити",
    "nameEn": "Swansea City FC",
    "description": "<p>\\\"Суонси Сити\\\" (прозвища - \\\"Лебеди\\\", \\\"Джекс\\\") - футбольный клуб, представляющий в высшем по значимости британском турнире - Премьер-лиге, страну Уэльс.\r\n<p>История его создания берет начало еще в 1912 году, когда молодая сборная смогла одержать Кубок Уэльса. Тогда команда называлась \\\"Суонси Таун\\\". Нынешнее ее наименование окончательно утвердилось в 1969 г. в связи с повышением статуса родного города. \r\n<p>После Первой мировой войны \\\"лебедям\\\" удалось попасть в Футбольную лигу Англии и стать ее несменным участником вот уже почти век. Не прекращая борьбу за Кубок Уэльса, \\\"Суонси\\\" дважды оказывались в одном шаге от завоевания и Кубка Англии (1926, 1964). \r\n<p>В начале 80-х гг. ХХ в. клуб участвовал в Первом (наивысшем на тот момент) дивизионе футбольной лиги, но уже в следующем сезоне потерпел неудачу и на долгое время покинул турнир. В Премьер-лигу \\\"лебеди\\\" попали в 2011 г., обыграв на отборочном матче английскую команду \\\"Рединг\\\" со счетом 4:2. Таким образом, \\\"Суонси Сити\\\" стали первым за всю историю чемпионата, неанглийским клубом. В 2013 г. они получили Кубок английской лиги, одержав победу над \\\"Бредфорт Сити\\\" с разгромным счетом 5:0. Это дало им право представлять Англию в Лиге Европы. С 2017 г. спортивной подготовкой игроков занимается Пол Клемент.\r\n<p>На основной форме футболистов преобладает белый цвет. Логотип клуба представляет собой белый круг, внутри которого нарисован черный лебедь. Под ним - буквенная аббревиатура с названием команды. Стоит отметить, что внешний вид эмблемы был изменен лишь в начале нового века. До этого птица была белой и больше напоминала гуся.\r\n<p>Самыми прославленными представителями \\\"Джекса\\\" стали Кристоффер Нордфельдт, Джефферсон Монтеро, Фернандо Льоренте, Федерико Фернандес, Стивен Кингсли и другие.\r\n<p>Долгое время домашние матчи команды проходили на стадионе \\\"Ветч Филд\\\". В 2005 г. \\\"Суонси\\\" перебрались на игровое поле стадиона \\\"Либерти\\\".\r\n<p>С 2016 г. новыми владельцами уэльского клуба стали американские инвесторы - бизнесмены Джейсон Левиен и Стив Каплан, которые заплатили за него 100 млн фунтов.",
    "nickname": "Лебеди (The Swans), Джекс (The Jacks),",
    "founded": "1912",
    "location": "г. Суонси",
    "website": "www.swanseacity.net",
    "stadium": "Либерти",
    "stadiumEn": "Liberty Stadium",
    "facebook": "SwanseaCityFC",
    "twitter": "SwansOfficial",
    "youtube": "SWANSPLAYER",
    "instagram": "swansofficial",
    "google": false
}