{
    "name": "Борнмут",
    "nameEn": "AFC Bournemouth",
    "description": "<p>\\\"Борнмут\\\" (прозвище \\\"вишни\\\") - британский футбольный клуб, названный в честь города, в котором был основан. Впервые о студенческой футбольной команде «Боском Сент-Джонс Инститьют» (первоначальное название) стало известно в 1890 году. Тогда они являлись постоянными участниками региональных турниров, где смогли показать достойный результат и выйти на новый уровень - старшие любительские лиги. В 1910 г. клубу дали в аренду на длительное время участок земли в Борнмуте, на котором вскоре возвели стадион - \\\"Дин Корт\\\" (в честь их мецената). По сей день он является домашней ареной клуба.\r\n<p>Впервые побороться за Кубок Англии \\\"вишням\\\" удалось уже в 1913 г., однако в связи с началом Первой мировой войны, их дальнейшую спортивную деятельность пришлось приостановить. В профессиональную лигу \\\"Борнмут\\\" был принят в 1923 г., первые матчи в которой были не слишком удачными. С 1920 г. по 1958 г. команда играла в Южной лиге Третьего дивизиона, а в 1970 г., впервые за полвека, вылетела в Четвертый дивизион. С приходом в клуб в качестве тренера Гарри Рэднеппа, удалось достичь определенного прогресса: \\\"вишни\\\" дебютировали во Втором дивизионе, однако, к сожалению, надолго там не задержались. Не раз клуб испытывал финансовые трудности. В такие моменты на помощь приходили обычные болельщики. По результатам сезона 2014/2015 игроки получили долгожданную путевку в Премьер-лигу.\r\n<p>Традиционно цветами \\\"Борнмута\\\" считают красный и черный. Красные в черную полоску футболки были \\\"позаимствованы\\\" у коллег из итальянского клуба \\\"Милан\\\". Нынешний логотип был разработан в 1972 г. Он символизирует безостановочный прогресс команды. На фоне клубных цветов изображен Дикки Довсетт - легендарный игрок 50-60 гг. ХХ века.\r\n<p>Наиболее успешными представителями команды можно назвать Саймона Фрэнсиса, Чарли Дэниелса, Гарри Артера, Брэда Смита и др.\r\n<p>Среди достижений самыми весомыми можно назвать победы в Третьем дивизионе Футбольной лиги (1987) и Чемпионшипе (2015).\r\n<p>С 2013 г. владельцем \\\"Борнмута\\\" стал российский бизнесмен М. Демин. ",
    "nickname": "Вишни (Cherries), Боском (Boscombe)",
    "founded": "1890",
    "location": "г. Борнмут",
    "website": "www.afcb.co.uk",
    "stadium": "Виталити Стэдиум",
    "stadiumEn": "Vitality Stadium",
    "facebook": "afcbournemouth",
    "twitter": "afcbournemouth",
    "youtube": "afcbournemouth",
    "instagram": "officialafcb",
    "google": ""
}