{
    "name": "Манчестер Юнайтед",
    "nameEn": "Manchester United FC",
    "description": "<p>Манчестер Юнайтед (или как называют их фанаты - \\\"красные дьяволы\\\") - одна из самых успешных британских футбольных команд. Ее родиной считают городок Стретфорд в графстве Манчестер. С момента своего основания (1878 г.) до середины 1902 года была известна под названием \\\"Ньютон Хит\\\". \r\n<p>Первое десятилетие нельзя назвать плодотворными для клуба: завоевав свой первый чемпионский титул, он больше не показывал стабильно хороших результатов, перемещаясь между Первым и Вторым дивизионами. Кроме того, его сопровождали проблемы финансового характера. Клуб не единожды приближался к полному банкротству и только благодаря влиятельным инвесторам сумел \\\"остаться на плаву\\\".\r\n<p>В 1945 г. с приходом Мэта Басби в качестве тренера, для \\\"красных дьяволов\\\" началась новая эпоха. Стоит отметить, что это время было омрачено трагическими событиями 1958 года: пассажирский самолет, перевозивший спортсменов из Белграда потерпел крушение. В результате катастрофы команда понесла существенные потери среди основного состава и их наставников.\r\n<p>Поистине \\\"звездный час\\\" клуба связан с именем Алекса Фергюсона. Почти за двадцать лет своего тренерства, он помог команде одержать 38 наград и трофеев. С 2016 г. контракт на тренерство заключен с португальцем Жозе Моуринью.\r\n<p>Изначально цветами формы игроков \\\"Ньютон Хит\\\" был золотистый и зеленый. С принятием решения об изменении названия на \\\"Манчестер Юнайтед\\\" заменили и цветовую гамму   формы на красный (майка), белый (трусы), черный (гетры). На эмблеме, кроме буквенной аббревиатуры с названием клуба, изображен корабль - символ торговли и предпринимательства, два мяча, а в центре - дьявол с трезубом.\r\n<p>На счету \\\"Юнайтед\\\" первенство в Суперкубке УЕФА, Межконтинентальном кубке, Кубке обладателей кубков УЕФА, Лиге чемпионов УЕФА и т.д.\r\n<p>Столь высокими результатами клуб обязан таким игрокам, как Гари Невилл, Криштиану Роналду, Джодж Бест, Билли Мередит, Дэвид Бекхем, Уэйн Руни, Пол Скоулз и др.\r\n<p>\\\"Олд Траффорд\\\" - домашняя арена \\\"Манчестер Юнайтед\\\", является одной из наиболее вместительных в Англии.",
    "nickname": "Красные дьяволы (Red Devils), Красные (The Reds)",
    "founded": "1878",
    "location": "г. Манчестер",
    "website": "www.manutd.com",
    "stadium": "Олд Траффорд",
    "stadiumEn": "Old Trafford",
    "facebook": "manchesterunited",
    "twitter": "ManUtd",
    "youtube": "channel/UCo6TAho3odatAs6G2gGlJpw",
    "instagram": "manchesterunited",
    "google": false
}