{
    "name": "Уотфорд",
    "nameEn": "Watford FC",
    "description": "<p>Футбольный клуб \\\"Уотфорд\\\" - британская спортивная команда родом из одноименного города в графстве Хартфордшир. Была образована в 1881 году одним из игроков-любителей - Генри Гроверэндом. Не имея ни своего стадиона, ни футболистов-профессионалов в основном составе, клуб \\\"Уотфорд Роверс\\\" (его первое название) уже через 5 лет принял участие в Кубке Англии, а 1889 г. стал чемпионом в первенстве Хартфордшира. После такого успеха команда вошла в состав Спортивного клуба Западного Хартфордшира, а также получила в распоряжение домашнюю арену \\\"Кассио Роад\\\". С 1897 г. клуб получил статус профессионального и, объединившись с главным противником - \\\"Уотфорд Сэнт Мэри\\\", стал называться \\\"Уотфорд\\\".\r\n<p>В начале ХХ века к настоящему повышению в турнирных таблицах команду привел Дж. Гудолл. Его, как талантливого полузащитника и одного из лучших участников сборной Англии, назначили на должность главного менеджера. Перед Первой мировой войной, \\\"шершни\\\" взяли кубок Южной лиги, однако в следующем сезоне проиграли \\\"Портсмуту\\\" и присоединились к только что созданному Третьему дивизиону национального первенства. Хороших результатов \\\"Уотфорд\\\" добился под руководством Г. Тейлора. Будучи еще совсем молодым и недостаточно опытным в тренерской стезе, ему удалось привести команду к серебру на Кубке Англии в 1984 г. - наивысшему достижению за всю историю клуба. С 2016 г. наставником \\\"шершней\\\" стал итальянский футболист В. Маццарри.\r\n<p>Форма игроков выполнена в желтом и черном цветах. Благодаря такому внешнему виду клуб получил такие прозвища, как \\\"золотые мальчики\\\", \\\"шершни\\\", \\\"желтая армия\\\".\r\n<p>На логотипе \\\"Уотфорда\\\" изображена красная морда оленя - самого распространенного животного в лесах Хартфордшира.\r\n<p>С 2002 г. домашним стадионом для \\\"шершней\\\" стал Викаридж Роу. Однако, столкнувшись с серьезными финансовыми проблемами, руководство команды было вынуждено его продать уже через год. Только благодаря поддержке самых преданных фанатов, среди которых был даже сэр Э. Джон, они смогли вернуть свое право пользования ареной уже в 2004 году.",
    "nickname": "Шершни (The Hornets), Жёлтая армия (Yellow Army), Золотые мальчики (The Golden Boys),",
    "founded": "1881",
    "location": "г. Уотфорд",
    "website": "www.watfordfc.com",
    "stadium": "Викаридж Роуд",
    "stadiumEn": "Vicarage Road",
    "facebook": "watfordfc",
    "twitter": "WatfordFC",
    "youtube": "WatfordFCofficial",
    "instagram": "watfordfcofficial",
    "google": false
}