{
    "name": "Вест Хэм Юнайтед",
    "nameEn": "West Ham United FC",
    "description": "<p>\\\"Вест Хэм Юнайтед\\\" (также известные как \\\"молотки\\\") - британский футбольный клуб родом из северо-восточного района Лондона - Стратфорда. \r\n<p>История клуба берет начало еще в 1895 году, когда в Лиге Лондона появилась молодая, подающая надежды, команда «Thames Ironworks F.C.». Спустя пять лет клуб изменил свое название, под которым играет и ныне.\r\n<p>К 1923 г. \\\"молотки\\\" достигли уже такого профессионального уровня, что им удалось дойти до финала самого престижного национального первенства - Кубка Англии. Однако, надолго удержать свой успех им не удалось: почти четверть века команда играла лишь во Втором дивизионе. С приходом в команду Т. Фентона в 50-х гг. ХХ века в качестве тренера, стал ощущаться существенный прогресс. Далее команду к победам повел Р. Гринвуд, сделав ставку на молодых талантливых футболистов и изменив тактику игры. В результате такого подхода в копилке \\\"Вест Хэма\\\" оказался Кубок обладателей кубков УЕФА 1965 г. Благодаря тренеру Х. Реднаппу в 90-х гг. клубу удалось попасть в Премьер-лигу, а также одержать один из престижнейших международных трофеев - Кубок Интертото. С 2015 года команда тренируется под руководством хорватского футболиста Славена Билича.\r\n<p>С 1904 г. все домашние матчи \\\"Вест Хэма\\\" проходили на стадионе \\\"Болейн Граунд\\\". С 2016 г., согласно подписанному контракту с властями Лондона, домашней ареной стал Олимпийский стадион.\r\n<p>Логотип клуба представляет собой щит с изображением двух молотков - неотъемлемых инструментов кораблестроения -  столь популярного вида промышленности на их Родине. Форма игроков, как и эмблема, выполнена в традиционно исторических для клуба цветах: бордовом и небесно-голубом.\r\n<p>Как и другие футбольные команды, \\\"молотки\\\" имеют неофициальный гимн, т.е. мелодию, которая ассоциируется именно с ними. Такой композицией стала песня «I’m Forever Blowing Bubbles», которую перед каждым матчем с трибун исполняют фанаты.\r\n<p>С 2010 г. владельцами клуба являются английские бизнесмены Д. Салливан и Д. Голд.\r\n<p>Наиболее популярными представителями \\\"Вест Хема\\\" за всю его историю стали: Стив Поттс, Мартин Питерс, Джим Барретт, Тревор Брукинг и другие.",
    "nickname": "Молотки (The Hammers), Утюги (The Irons)",
    "founded": "1895",
    "location": "г. Лондон",
    "website": "www.whufc.com",
    "stadium": "Олимпийский стадион",
    "stadiumEn": "London Stadium",
    "facebook": "westhamunited",
    "twitter": "westhamutd",
    "youtube": "channel/UCCNOsmurvpEit9paBOzWtUg",
    "instagram": "westham",
    "google": false
}