{
    "name": "Лестер Сити",
    "nameEn": "Leicester City FC",
    "description": "<p>\\\"Лестер Сити\\\" (\\\"лисы\\\") - профессиональный спортивный клуб родом из небольшого одноименного городка в графстве Лестершир. Был основан в 1884 году под названием \\\"Лестер Фосси\\\", однако первые годы участвовал лишь в любительских матчах. Пройдя в 1894 г. во Второй дивизион Футбольной лиги, \\\"лисы\\\" заполучили самый значимый в своей истории трофей - Кубок Англии. Противником в финале этого чемпионата был клуб \\\"Ноттс Олимпик\\\", который проиграл с разгромным счетом 0:13.\r\n<p>Начало ХХ века для команды ознаменовалось выходом в высший дивизион британского футбола, однако задержаться там надолго не удалось. По окончании Первой мировой войны \\\"лисы\\\" испытали сильнейшие финансовые трудности, которые, в конечном итоге, привели клуб к банкротству. После таких событий основной состав был обновлен, а команда получила нынешнее название. Межвоенные годы принесли \\\"Лестер Сити\\\" еще один весомый трофей - серебро Первого дивизиона. В 1949 г. футболистам удалось впервые добраться до финала Кубка Англии, а в 1964 г. клуб стал обладателем Кубка Футбольной лиги.\r\n<p>Довольно плодотворным для футболистов стало сотрудничество с таким тренером, как Мартин О’Нил. К его основным заслугам можно отнести возврат \\\"лис\\\" в элиту и укрепление их на верхних позициях турнирных таблиц. Также, впервые за три десятилетия им удалось принять участие в борьбе за Кубок обладателей кубка УЕФА. Своего рода \\\"упадком\\\" для команды стало время тренерства П. Тейлора в начале 2000-х гг.: 14 из 18 матчей было проиграно. Поэтому вскоре наставник был уволен.\r\n<p>Отличная игра под руководством К. Раньери на Чемпионате Англии по футболу 2015-2016, помогла \\\"лисам\\\" вырваться впервые в Лигу чемпионов.\r\n<p>Добиться столь успешных результатов клубу помогли такие игроки, как  Каспер Шмейхель, Кристиан Фукс, Дэнни Дринкуотер, Джейми Варди, Дэнни Симпсон и другие.\r\n<p>Родным для клуба стадионом на протяжении 111 лет был  \\\"Филберт Стрит\\\", однако с 2002 г. арена была сменена на футбольное поле \\\"Кинг Пауэр\\\".\r\n<p>В 2010 г. «Лестер Сити» был приобретен тайским  бизнесменом Вишай Шривадданапрабха. ",
    "nickname": "Лисы (The Foxes), Синие (The Blues)",
    "founded": "1884",
    "location": "г. Лестер",
    "website": "www.lcfc.com",
    "stadium": "Кинг Пауэр",
    "stadiumEn": "King Power Stadium",
    "facebook": "lcfc",
    "twitter": "LCFC",
    "youtube": "LCFCOfficial",
    "instagram": "lcfc",
    "google": ""
}