{
    "name": "Вулверхэмптон",
    "nameEn": "Wolverhampton Wanderers FC",
    "description": "<p>«Вулверхэмптон Уондерерс» (прозвище – «волки»). На спортивном поле представляет одноименный городок в Западном Мидленде. <p>Учредителем клуба считают директора местной образовательной школы Св. Луки и двух ее учеников. Именно они в 1877 г. собрали молодых ребят в команду под названием «Сент-Люкс». Спустя два года ее название сменилось на нынешнее, а «волки» стали одними из 12 команд-основателей национального чемпионата – Футбольной лиги. Уже в первом сезоне они показали себя как профессиональные игроки и заняли призовое 3-е место. Кроме того, в том же году клуб стал финалистом Кубка Англии. Уже в 1889 г. у футболистов появился собственный стадион, на котором по сей день проходят их домашние матчи. <p>Период неудач «Вулверхэмптона» пришел с началом ХХ века, когда их турнирное положение стало постепенно снижаться, а потом и вовсе привело к вылету из элиты более чем на 30 лет. Лишь в 1932 г. наставнику футболистов Фр. Бакли удалось отвоевать прошлый успех команды и закрепиться в высшем дивизионе. Это время вошло в историю клуба как «золотой период»: «волки» получали одну за одной победы в турнирах как национального, так и международного масштаба. Однако, финансовые сложности в 80-хх гг. негативно повлияли на развитие клуба. В итоге «Вулверхэмптон» оказался в последнем – четвертом дивизионе Лиги. <p>Новая волна успеха захлестнула команду на рубеже веков: \"волки\" вернулись в футбольную элиту. В сезоне 2017/2018 клуб одержал серию впечатляющих побед в состязаниях, по результатам которых оказался в Премьер-лиге. <p>Основная форма футболистов выполнена в традиционной клубной расцветке: желтая майка и черные трусы. Эмблема представляет собой желтый шестиугольник, в центре которого изображен волк - символ родного города. <p>Домашние матчи команды проходят на игровом поле \"Молинью\". Арена рассчитана на более чем 30 000 зрителей. Один из известнейших селекционеров Британии (к тому же, ярый поклонник клуба) - Д. Остин, назвал выведенный им сорт роз в честь стадиона любимой команды. <p>Среди игроков, имена которых связывают с «Вулверхемптоном», наиболее известны: М. Бейли, С. Каллис, Б. Харрисон, Б. Райт и другие. <p>Владеет клубом с 2016 года китайская компания Fosun International. ",
    "nickname": "Волки (Wolves), Уондерерс (The Wanderers)",
    "founded": "1877",
    "location": "г. Вулвергемптон",
    "website": "www.wolves.co.uk",
    "stadium": "Молинью",
    "stadiumEn": "Molineux Stadium",
    "facebook": "Wolves",
    "twitter": "Wolves",
    "youtube": "OfficialWolvesVideo",
    "instagram": "wolves",
    "google": false
}