{
    "name": "Брайтон энд Хоув Альбион",
    "nameEn": "Brighton & Hove Albion",
    "description": "<p>Брайтон энд Хоув Альбион -  футбольная команда из одноименного городка в Юго-восточной части Англии. Была основана в начале ХХ века посетителями одного из популярных пивных пабов города. До перехода в 1920 г. в состав Футбольной лиги, клуб являлся постоянным участником Южной футбольной лиги. Первой значимой победой для футболистов стала победа в национальном Суперкубке в 1910 г. Добиться по-настоящему весомых результатов команде удалось лишь в конце 70-х гг.: выйдя в Первый дивизион, \\\"чайки\\\" смогли не только удержаться в нем, но и попасть в финальное первенство за Кубок Англии. Настоящим испытанием для клуба стал уход наиболее перспективных игроков: \\\"Брайтон\\\" покинул высшую лигу и оказался в шаге от вылета в Футбольную Конференцию. В 90-х гг. позиция команды в турнирной таблице Третьей Лиги не поднималась выше предпоследнего места. Дела пошли на лад лишь в 2005 г. \\\"Чайки\\\" прошли в Чемпионшип, однако не смогли удержаться там надолго и вернулись в Первую лигу. Благодаря менеджеру клуба Г. Пойету, в 2011 г. команде удалось вновь выйти в Чемпионшип. После 30-летнего перерыва, по результатам сезона 2016/17 \\\"Брайтон\\\" опять стал полноправным участником национального высшего дивизиона.\r\n<p>С момента основания и на протяжении практически 100 лет домашней ареной клуба был \\\"Голдстоун Граунд\\\". После его закрытия в 1997 г., \\\"чайки\\\" были вынуждены найти новую \\\"пристань\\\", которой стал  \\\"Уитден Стэдиум\\\" - уникальная арена с беговыми дорожками. А уже в 2011 г. у \\\"Брайтона\\\" появилось новое поле \\\"Фалмер\\\", позволяющее принять около 30 тысяч футбольных фанатов.\r\n<p>Форма команды выполнена в традиционных цветах: полосатые бело-синие майки и синие шорты. На главной эмблеме клуба изображена чайка, благодаря чему среди болельщиков прижилось  прозвище для его представителей.\r\n<p>Среди самых выдающихся игроков нынешнего основного состава команды можно отметить Д. Стокдейла, Ш. Даффи, С. Сидуэлла, О. Норвуда, Р. Тоуэлла и др.\r\n<p>С 2014 г. в роли главного наставника футбольной команды выступает ирландец К. Хьютон.",
    "nickname": "Чайки (The Seagulls), Альбион (The Albion)",
    "founded": "1901",
    "location": "г. Брайтон энд Хов",
    "website": "www.brightonandhovealbion.com",
    "stadium": "Амэкс",
    "stadiumEn": "Amex Stadium",
    "facebook": "officialbhafc",
    "twitter": "OfficialBHAFC",
    "youtube": "officialbhafc",
    "instagram": "officialbhafc",
    "google": ""
}