{
    "name": "Эвертон",
    "nameEn": "Everton FC",
    "description": "<p>Клуб \\\"Эвертон\\\" (наиболее известное прозвище - \\\"ириски\\\") - один из лидеров футбольного первенства Англии на протяжении достаточно длительного периода. Его история берет начало еще в 1878 году, когда прихожане англиканской церкви Святого Доминго (г. Ливерпуль) объединились в команду для игры в футбол. Изначально, игроки назвали клуб в честь покровителя церки - \\\"Сент Доминго\\\", однако, когда слава о них вышла за пределы прихода, было принято решение о его переименовании в \\\"Эвертон\\\".\r\n<p>В 1888 году клуб вошел в число основателей Футбольной лиги и вскоре завоевал свой первый чемпионский титул. Повторить свой  успех футболисты смогли лишь спустя 25 лет. После Первой мировой войны настоящей находкой для \\\"ирисок\\\" стал Уильям Дин (Дикси Дин), который впоследствии был признан одним из лучших бомбардиров британского футбола. Установив абсолютный рекорд - 60 мячей за сезон, У.Дин помог \\\"Эвертону\\\" завоевать Кубок Англии в третий раз. Самым тяжелым временем в профессиональной карьере \\\"ирисок\\\" стали послевоенные годы. Лишь в 1961 г., заполучив Г. Каттерика в качестве наставника, клубу удалось преодолеть этот кризис и вернуть себе былую славу. Не мало трофеев команда завоевала и под руководством Г. Кендалла. С 2016 г. обязанности главного тренера клуба возложены на Рональда Кумана.\r\n<p>Основная форма игроков выполнена в королевском синем и белом цветах.\r\n<p>На логотипе клуба изображена башня принца Руперта - строение конца XVIII в., которое использовали для заточения преступников Эвертона. Внизу эмблемы написан девиз «Nil Satis Nisi Optimum». Дословно, в переводе с латинского языка, он означает: «Только лучшее достаточно хорошо». Многочисленные попытки руководства сменить дизайн и цветовую гамму футбольной формы и герба \\\"ирисок\\\" встречали волну негодования среди фанатов, благодаря чему они дошли до сегодняшнего дня практически в первоначальном виде.\r\n<p>Самыми успешными представителями \\\"Эвертона\\\" можно считать Гэри Стивенсона, Питера Рида, Рэя Уилсона, Алана Болла и т.д.\r\n<p>С февраля 2016 г. \\\"Эвертон\\\" находится в собственности иранского бизнесмена Ф. Мошири и британского режиссера Б. Кенрайта.",
    "nickname": "Ириски (The Toffees), Синие (The Blues), Скаузеры (Scousers)",
    "founded": "1878",
    "location": "г. Ливерпуль",
    "website": "www.evertonfc.com",
    "stadium": "Гудисон Парк",
    "stadiumEn": "Goodison Park",
    "facebook": "Everton",
    "twitter": "everton",
    "youtube": "OfficialEverton",
    "instagram": "everton",
    "google": "Everton"
}